export default [
  {
    ScenicSpotID: 'C1_315080500H_000068',
    ScenicSpotName: '紫坪',
    DescriptionDetail:
      '紫坪位在綠島最南方，緊鄰「綠島露營區」。從露營區旁的步道，可通往海岸邊的潟湖「紫坪」。「紫坪」是一處由珊瑚礁構成的潮池，也是綠島著名的潟湖所在地，有全綠島最完整的潟湖地形以及珊瑚礁植群，更有茂盛的植物水芫花和珍貴的陸寄居蟹。外海儘管浪濤洶湧，內湖依然波平如鏡，宛若沉睡的湖水，清淺的躺在外珊瑚礁岩與內珊瑚貝砂灘間；水芫花灌叢身影倒映於平靜無波的水面上，潔白柔細的白砂鋪陳水底。熱帶海岸旖旎風情，盡在不言中。',
    Description:
      '紫坪位在綠島最南方，從附近的步道，可通往海岸邊的潟湖。此處是由珊瑚礁構成的潮池，也是綠島著名的潟湖所在地，有全綠島最完整的潟湖地形以及珊瑚礁植群，更有茂盛的植物水芫花和珍貴的陸寄居蟹。',
    Phone: '886-8-9672026',
    Address: '臺東縣951綠島鄉溫泉路256號',
    ZipCode: '951',
    TravelInfo:
      '南下：於花蓮火車站前搭乘花蓮客運，往豐濱、靜浦，或是台東方向班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。北上：自台東火車站前搭乘台灣好行東部海岸線或鼎東客運海線班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。綠島：島上設有環島公車，搭乘公車至朝日溫泉下車，往前步行約5分鐘(查詢電話：089-672510)。。',
    OpenTime: '全天候開放',
    Picture: {
      PictureUrl1: 'https://www.eastcoast-nsa.gov.tw/image/426/640x480',
      PictureDescription1: '這是綠島露營區的階梯',
    },
    Position: { PositionLon: 121.49990844726562, PositionLat: 22.633939743041992, GeoHash: 'wsn2ub3s3' },
    ParkingPosition: {},
    TicketInfo: '免費，露營活動另計。',
    Remarks:
      '1、紫坪上方的綠島露營區為生態保護區，禁止採集花木生物，並請維護環境整潔，讓這片美景能留與後代子孫。2、露營區目前已於2009年委由「東方之泉有限股份公司」經營，      聯絡電...',
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080500H_000073',
    ScenicSpotName: '帆船鼻大草原',
    DescriptionDetail:
      '由朝日溫泉售票口旁邊的小徑走進去，沿步道而上，就來到有「綠島地毯」之稱的帆船鼻草原。帆船鼻位於綠島東南角，平坦的海岬台地上綠草如茵，與四周的藍天碧海，構成看不到綠意與藍色盡頭的極佳的景緻，草原邊緣懸崖可以俯視朝日溫泉與海參坪，也是綠島居高臨下欣賞日出、月昇，沐浴海風的最佳景點之一。從帆船鼻往北眺望，遠處海參坪一帶的海崖及嵯峨奇岩，矗立海岸；近處能夠居高臨下俯視朝日溫泉的溫泉池及新穎的建築設施；往西為白沙灣的大片珊瑚裙礁，天氣晴朗時，南方海天交接處可見到蘭嶼，也是綠島極佳的日出賞景點，美妙景致讓人留連忘返。',
    Description:
      '帆船鼻位於綠島東南角，有「綠島地毯」之稱，由於地形突出，地勢又高出四周，屬東北季季風可長驅直入的衝風帶；再加上後天的放牧，遂形成低草原景觀。草原邊緣懸崖可以俯視朝日溫泉與海參坪，也是綠島居高臨下欣賞日出、月昇，沐浴海風的最佳景點之一。',
    Phone: '886-8-9672026',
    Address: '臺東縣951綠島鄉溫泉路167號',
    ZipCode: '951',
    TravelInfo:
      '南下：於花蓮火車站前搭乘花蓮客運，往豐濱、靜浦或台東方向班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。北上：自台東火車站前搭乘台灣好行東部海岸線或鼎東客運海線班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。綠島：島上設有環島公車，搭乘公車至朝日溫泉下車，沿朝日溫泉售票口旁邊的小徑走進去(查詢電話：089-672510)。',
    OpenTime: '全天候開放',
    Picture: {
      PictureUrl1: 'https://www.eastcoast-nsa.gov.tw/image/29072/640x480',
      PictureDescription1: '鳥瞰帆船鼻大草原',
    },
    Position: { PositionLon: 121.50689697265625, PositionLat: 22.63365936279297, GeoHash: 'wsn2ubqde' },
    ParkingPosition: {},
    TicketInfo: '免費',
    Remarks:
      '1、帆船鼻為凸出海岬，地勢極高且海風強勁，請注意不要靠懸崖太近，以策安全。2、愛護大自然生物，並請維護環境整潔。3、夏季日照與冬季寒風甚強，請預作防範。',
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080500H_000098',
    ScenicSpotName: '哈巴狗與睡美人岩',
    DescriptionDetail:
      '海參坪位於綠島東部海岸之中段的海灣，由於礁岸地形以及海水沖蝕作用，因此奇岩密佈、風景秀麗，吸引不少旅人前來探訪，走上有「小長城」之稱的步道，到觀海亭看著潔白的海浪沖刷著珊瑚裙礁月形海灣，或是眺望睡美人岩與哈巴狗岩，由綠地、沙灘、海灣、藍海組成的美景，讓人難以將目光移開，不斷讚嘆大自然的巧手，並留下片片美好的回憶。小長城步道長度：400公尺步行時間：來回約20分鐘小長城步道建在海參坪北側山坡上，沿著山稜蜿蜒而上的石階步道，遠看有如縮小版的萬里長城，走在這步道上，環顧四週美景，令人心曠神怡。而在海參坪的南方的海崖下，有一個獨立的海蝕柱，遠遠望去像是孔老夫子正面壁思過，因此名為「孔子岩」。',
    Description:
      '睡美人岩與哈巴狗岩靜臥在海參坪上，是綠島最著名的景點之一，從小長城步道遠眺，可以見到睡美人靜靜地躺臥在海面上，白色的沙灘是她秀麗的長髮，而垂著長耳朵的哈巴狗靜臥在不遠處。天氣晴朗時，從遠處眺望哈巴狗與睡美人，可以有許多有趣的「錯位」拍攝玩法！堪稱是綠島最著名的景點。',
    Phone: '886-8-9672026',
    Address: '臺東縣951綠島鄉環島公路8公里處',
    ZipCode: '951',
    TravelInfo:
      '南下：於花蓮火車站前搭乘花蓮客運，往豐濱、靜浦或台東方向班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。北上：自台東火車站前搭乘台灣好行東部海岸線或鼎東客運海線班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8)或鼎東客運海線(查詢電話：089-328629 / 089-333443) 綠島：島上...',
    OpenTime: '全天候開放',
    Picture: {
      PictureUrl1: 'https://www.eastcoast-nsa.gov.tw/image/29064/640x480',
      PictureDescription1: '哈巴狗與睡美人岩的美麗海灣',
    },
    Position: { PositionLon: 121.509521484375, PositionLat: 22.655019760131836, GeoHash: 'wsn2vh0x1' },
    ParkingPosition: {},
    TicketInfo: '免費',
    Remarks: '1、愛護大自然生物，並請維護環境整潔。2、夏季日照與冬季寒風甚強，請預作防範',
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080500H_000167',
    ScenicSpotName: '柴口浮潛區',
    DescriptionDetail:
      '綠島主要的浮潛區有二處，分別為柴口與石朗，而柴口不僅十分適合新手來體驗浮潛，也是每年6-8月強勁的西南風吹臨綠島時，位在避風面的柴口是絕佳浮潛區。柴口以壯麗的石珊瑚景觀著稱，海水深淺變化具有層次感，讓人能夠盡情享受瑰麗的海底景觀。柴口潛水區近海與大礁石間的潮間帶，海域變化層次多，海底礁石林立，近岸海底和大礁石間為礁岩平台地形，覆蓋在礁石上以團塊和表覆形珊瑚群體等石珊瑚種類為主；浮潛完後，走在潛水步道上近距離觀察潮間帶生物，可找到海藻、海膽、海星的蹤影。早期開墾綠島的漢人曾與島上原住民族發生爭鬥，兩聚落於此地以木材築牆對峙，當時稱為柵口，後來隨著地方發展建設，才更名為「柴口」；從公館到柴口、中寮間的北海岸，是綠島海岸平原面積最廣的地方；海岸地形仍是以珊瑚裙礁為主體，柴口與中寮則是綠島砂丘孕育的最佳之處，也是綠島僅有的兩處沙灘之一。',
    Description:
      '早期稱為柵口，後來更名為「柴口」，為綠島主要浮潛區之一。海岸地形以珊瑚裙礁為主體，是綠島僅有的兩處沙灘之一。 此為初級潛水區，海域變化層次多、海底礁石林立，浮潛完也可觀察潮間帶生物。',
    Phone: '886-8-9672026',
    Address: '臺東縣951綠島鄉環島公路2公里處',
    ZipCode: '951',
    TravelInfo:
      '北上：自台東火車站前搭乘台灣好行東部海岸線或鼎東客運海線班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。南下：於花蓮火車站前搭乘花蓮客運，往豐濱、靜浦或台東方向班車，在富岡漁港站下車後步行至富岡漁港，轉乘渡船前往綠島。詳細時刻表及車資請洽花蓮客運(查詢電話：03-8338146~8)或鼎東客運海線(查詢電話：089-328629 / 089-333443)綠島：島上環...',
    OpenTime: '全天候開放',
    Picture: {
      PictureUrl1: 'https://www.eastcoast-nsa.gov.tw/image/29042/640x480',
      PictureDescription1: '柴口十分適合新手來體驗浮潛',
    },
    Position: { PositionLon: 121.48278045654297, PositionLat: 22.677919387817383, GeoHash: 'wsn3h2mh3' },
    ParkingPosition: {},
    TicketInfo: '免費',
    Remarks:
      '1.柴口有設置潛水步道，便利潛水客或浮潛者下水，保護其他地區的生態免受人類威脅。2.浮潛完，別忘了觀察潮間帶生物，可以看見海星、海膽、海藻的蹤影。3.綠島水域的潛點很多，環繞著島嶼...',
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080600H_000013',
    ScenicSpotName: '安宅里˙嶼仔尖塔',
    DescriptionDetail:
      '石敢當外觀：塔型總 高：4.16M圓 周 長：19.28M構建形式：圓錐形塔頂飾物：葫蘆安宅海域是從事潮間帶活動與磯釣的熱門據點，更是馬公通往白沙、西嶼必經之地。以周王廟為主要信仰中心，早期澎湖土地貧瘠，先民為了豐厚土壤，會擔海沙來堆肥，使農作物順利生長，在俗稱嶼仔腳的沙地上建立石塔，用以辨識海水漲退情形，便於下海取沙，多年來保佑居民，屹立不搖。並傳說石塔有石頭掉落即表示村莊內有人殞世，是不祥之兆，後為補強石塔，經周王爺指示約於民國62年間用水泥填補過。資料來源：安宅里地方耆老口述',
    Description:
      '安宅海域是從事潮間帶活動與磯釣的熱門據點，更是馬公通往白沙、西嶼必經之地。以周王廟為主要信仰中心，早期澎湖土地貧瘠，先民為了豐厚土壤，會擔海沙來堆肥，使農作物順利生長，在俗稱嶼仔腳的沙地上建立石塔，用以辨識海水漲退情形，便於下海取沙，多年來保佑居民，屹立不搖。並傳說石塔有石頭掉落即表示村莊內有人殞世，是不祥之兆，後為補強石塔，經周王爺指示約於民國62年間用水泥填補過。資料來源：安宅里地方耆老口述',
    Phone: '886-6-9216521',
    Address: '澎湖縣馬公市安宅漁港西南側，中營前方之潮間帶上',
    ZipCode: '880',
    OpenTime: 'Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours',
    Picture: {},
    Position: { PositionLon: 119.59700012207031, PositionLat: 23.576499938964844, GeoHash: 'wsjn17zzh' },
    Class1: '文化類',
    Level: '非古蹟',
    ParkingPosition: {},
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080600H_000037',
    ScenicSpotName: '青灣仙人掌公園',
    DescriptionDetail:
      '在青灣仙人掌公園不僅可以觀賞多樣的特色植物，也能看到珍貴的遺跡，日治時期的軍營、觀測台、砲臺碉堡、彈藥庫和排水溝渠等設施都完整保留，其中一座1902年的大山堡壘砲台，是澎湖最早的日式砲台。公園一旁有一座澎湖國際潛水中心，擁有得天獨厚的海灣地形，由於灣內風浪較小，特別適合初學者體驗。而在三分鐘車程之外有潔白的嵵裡沙灘。嵵裡沙灘綿延1公里多，由珊瑚和貝殼遺骸構成，海域平緩，海水湛藍，並有風積砂丘景觀可以觀賞，是澎湖本島天然條件很優良的海水浴場，早期也是非常著名的景點，但隨著業者的相繼退出，遊客相對減少，沙灘顯得較為幽靜。若是走到嵵裡的街上還可以看到曬魚的場景，因為嵵裡是典型的漁村，擁有許多漁產加工廠，所以到那邊不妨吃吃看當地著名的臭肉魚乾喔！',
    Description:
      '青灣仙人掌公園原本是日治時代廢棄的軍事營區，經過整頓後如今成為一座規劃完善的仙人掌公園，一旁還有玄武岩砌成的碉堡以及特殊的柱狀玄武岩景觀，爬到最高處還可以欣賞美麗的海景！一走進這座公園，就被數量龐大的仙人掌吸引了。這裡的仙人掌品種有將近一百種，園區中還規劃了不同區域，不僅可以賞景、DIY體驗，還有燒肉可以享用！',
    Phone: '886-6-995 0878',
    Address: '澎湖縣馬公市嵵裡里嵵裡306號',
    ZipCode: '880',
    OpenTime:
      'Sun 09:00~18:00；Mon 09:00~18:00；Tue 09:00~18:00；Wed 09:00~18:00；Thu 09:00~18:00；Fri 09:00~18:00；Sat 09:00~18:00',
    Picture: {
      PictureUrl1: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201162311326860.png',
      PictureDescription1: '青灣仙人掌公園',
    },
    Position: { PositionLon: 119.56693267822266, PositionLat: 23.525680541992188, GeoHash: 'wsjjbf9zp' },
    Class1: '生態類',
    Level: '非古蹟',
    ParkingPosition: {},
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080600H_000051',
    ScenicSpotName: '小門菜宅',
    DescriptionDetail:
      '走在小門嶼的步道上，沿途可見澎湖的在地特色，用來鎮煞的石敢當，還能看到澎湖群島特有的農業文化景觀－「菜宅」，或稱「宅內」或「圍仔」，是利用能遮蔽與擋風的石牆來保護田地裡的農作物，大多數的菜宅是就地取材以硓石堆砌，但少數在水源豐沛的地方也有以蘆竹作為防風的設施。菜宅建築的方式相當特別，將玄武岩及硓石經過曝曬，去除雜質，堆砌時以大石頭做為基礎，小石頭做為填充，疊砌過程中不使用水泥及石灰輔助，利用石頭之間的稜角做為卡榫，成為穩固的一道擋風牆。這樣的建築方式看似不細緻，卻能抵擋強勁的東北季風。菜宅內的作物在春、夏兩季以南瓜、澎湖菜瓜、澎湖菜豆為主；到了秋、冬季則多半種植高麗菜、番茄和茼蒿等蔬果。菜宅除了種植當令的蔬果，最主要栽培的是蕃薯，當地也稱蕃薯為「栽母」。然而菜宅這種技術需要長時間累積，加上取材不易，這樣的傳統手藝慢慢失傳且取材不易，如今多用別的材料來建造現代的菜宅。',
    Description:
      '​走在小門嶼的步道上，沿途可見澎湖的在地特色，用來鎮煞的石敢當，還能看到澎湖群島特有的農業文化景觀－「菜宅」，或稱「宅內」或「圍仔」，是利用能遮蔽與擋風的石牆來保護田地裡的農作物，大多數的菜宅是就地取材以硓石堆砌，但少數在水源豐沛的地方也有以蘆竹作為防風的設施。',
    Phone: '886-6-9216521',
    Address: '澎湖縣西嶼鄉小門嶼',
    ZipCode: '881',
    OpenTime: 'Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours',
    Picture: {
      PictureUrl1: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202141127609725.JPG',
      PictureDescription1: '小門菜宅',
      PictureUrl2: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202141127343860.JPG',
      PictureDescription2: '小門菜宅',
      PictureUrl3: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230202141127328187.JPG',
      PictureDescription3: '小門菜宅',
    },
    Position: { PositionLon: 119.51960754394531, PositionLat: 23.64858055114746, GeoHash: 'wshyx9pdb' },
    Class1: '生態類',
    Level: '非古蹟',
    ParkingPosition: {},
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080600H_000076',
    ScenicSpotName: '澎澎灘',
    DescriptionDetail:
      '澎澎灘位於白沙鄉，處在鳥嶼和員貝嶼之間，其成因是海流作用將原本吉貝島、鳥嶼及員貝嶼等處的沙子，沖刷到鳥嶼外海而堆積出的天然沙洲，並在1986年韋恩颱風的推波助瀾之下匯集成沙灘島，從此澎澎灘在滿潮的時候也不會被淹沒。而在不斷的堆積之下，現在的尾端逐漸和鳥嶼相連，退潮時可以涉水而過。澎澎灘整體形狀狹長，是由潔白的珊瑚碎屑、貝殼及石英等構成，尾端會隨海潮洋流搖曳不定，遠看彷彿一尾白龍在海中擺尾，因此又被稱為「活龍灘」。在澎澎灘可以體驗到各式各樣的水上活動，像是浮潛、搭乘香蕉船和乘坐水上摩托車，還能嘗試「透明的獨木舟」，或是結合衝浪和獨木舟特色的「SUP立槳」，保證可以盡興而歸！除了能暢玩水上活動之外，澎澎灘也是生態保育區，在每年4到10月，有許多燕鷗會在此繁殖、棲息，其中以紅燕鷗、鳳頭燕鷗為主，因此縣政府將沙洲四分之三區域劃為海鳥保護區，禁止遊客進入，以免破壞鳥類自然生態。',
    Description:
      '​澎澎灘位於白沙鄉，處在鳥嶼和員貝嶼之間，其成因是海流作用將原本吉貝島、鳥嶼及員貝嶼等處的沙子，沖刷到鳥嶼外海而堆積出的天然沙洲，並在1986年韋恩颱風的推波助瀾之下匯集成沙灘島，從此澎澎灘在滿潮的時候也不會被淹沒。而在不斷的堆積之下，現在的尾端逐漸和鳥嶼相連，退潮時可以涉水而過。',
    Phone: '886-6-9916007',
    Address: '澎湖縣白沙鄉澎澎灘',
    ZipCode: '884',
    OpenTime: 'Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours',
    Picture: {
      PictureUrl1: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230209134714208041.png',
      PictureDescription1: '澎澎灘鳥嶼員貝',
    },
    Position: { PositionLon: 119.63970184326172, PositionLat: 23.659040451049805, GeoHash: 'wsjnd6yzz' },
    Class1: '自然風景類',
    Level: '非古蹟',
    ParkingPosition: {},
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080600H_000080',
    ScenicSpotName: '夢幻沙灘',
    DescriptionDetail:
      '在您眼前這一片金黃色的小沙灘，就是西嶼的秘境——夢幻沙灘，原名為網垵沙灘，是一座小而美的沙灘，綿延大約200公尺，之所以稱為夢幻沙灘，不僅僅因為是西嶼觀賞日落的最佳地點，更因爲是退潮才會出現的沙灘，平時都是在海裡的，所以一定要先查好潮汐的時間才能看見喔！距離夢幻沙灘不遠的小池角社區中，有一條充滿歷史感的竹仔街，曾被稱為「開嶼第一街」，約300公尺的街道在日治時期相當熱鬧，有西裝店、打鐵店、糕餅店等。竹仔街當年最繁榮的時候從街頭到街尾共有24間三合院，不過在沒落與人口外流之後，老屋幾乎人去樓空，已不復見昔日的繁華。台灣光復得時候，大批的反共救國軍進駐竹仔街，並且在街上經營福利社，到救國軍離開後才荒廢，129號的門楣上方，還留有一個斑駁的國徽，敘述這段歷史。如今連當初命名的大片竹林都已經消失，深感物換星移，不復舊貌。',
    Description:
      '​在您眼前這一片金黃色的小沙灘，就是西嶼的秘境——夢幻沙灘，原名為網垵沙灘，是一座小而美的沙灘，綿延大約200公尺，之所以稱為夢幻沙灘，不僅僅因為是西嶼觀賞日落的最佳地點，更因爲是退潮才會出現的沙灘，平時都是在海裡的，所以一定要先查好潮汐的時間才能看見喔！',
    Phone: '886-6-9216521',
    Address: '澎湖縣西嶼鄉夢幻沙灘',
    ZipCode: '881',
    TravelInfo: '馬公出發，沿澎203號縣道，往西嶼鄉方向，接著走澎8鄉道，再接澎3鄉道',
    OpenTime: 'Sun 24 hours；Mon 24 hours；Tue 24 hours；Wed 24 hours；Thu 24 hours；Fri 24 hours；Sat 24 hours',
    Picture: {},
    Position: { PositionLon: 119.50887298583984, PositionLat: 23.611909866333008, GeoHash: 'wshyr6rtq' },
    Class1: '生態類',
    Level: '非古蹟',
    ParkingPosition: {},
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
  {
    ScenicSpotID: 'C1_315080600H_000092',
    ScenicSpotName: '菜園休閒漁業區',
    DescriptionDetail:
      '澎湖開拓館的前身是「澎湖縣長公館」，興建於1933年，是日治時期澎湖廳長與二戰後澎湖縣長的官邸，它的建築特色在於日洋混合的建築形式，也被稱為和洋折衷建築，並運用澎湖本地的建築素材。入口玄關、西式客廳與餐廳的部分，採用的是洋式鋼筋混凝土建築；而屋頂、和室客廳、臥室以及廊下，從設計到材料都是道地的日式風格。至於大門入口前庭則以澎湖特有的玄武岩堆砌的矮牆來分隔內外。同樣也在日治時期1933年興建的澎湖廳舍，原先日本政府統治臺灣後，仍沿用清廷留下的澎湖廳舍，但是木作建築因為潮濕、白蟻等問題受損嚴重，機能與空間都不再符合使用需求，於是在媽宮城外北側的鬼仔山地區由上瀧組承包興建新的澎湖廳舍。新的澎湖廳舍是兩層石造和混凝土的建築物，所用的石材都是澎湖當地的玄武岩。整體設計對稱工整，屋頂覆蓋著日式的傳統屋瓦造型，在中央更設置「天照皇大神宮」的塔樓，像是戴了一頂冠帽也因此被稱為帝冠式建築。外牆也塗上因應戰爭的「國防色」卡其色。在台灣光復後，中華民國政府仍沿用澎湖廳舍做為澎湖縣政府辦公廳，是充滿歷史意義的建築喔！',
    Description:
      '澎湖開拓館的前身是「澎湖縣長公館」，興建於1933年，是日治時期澎湖廳長與二戰後澎湖縣長的官邸，它的建築特色在於日洋混合的建築形式，也被稱為和洋折衷建築，並運用澎湖本地的建築素材。',
    Phone: '886-6-9216521',
    Address: '澎湖縣馬公市菜園里',
    ZipCode: '880',
    TravelInfo:
      '機車／汽車：自馬公市區經中華路，接縣道204至石泉國小右轉，205號縣道後左轉，看到「菜園生命公園」指標右轉，一小段路後即可到達。',
    OpenTime:
      'Sun 24 hours；Sun 24 hours；Mon 24 hours；Mon 24 hours；Tue 24 hours；Tue 24 hours；Wed 24 hours；Wed 24 hours；Thu 24 hours；Thu 24 hours；Fri 24 hours；Fri 24 hours；Sat 24 hours；Sat 24 hours',
    Picture: {
      PictureUrl1: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201143857071754.jpg',
      PictureDescription1: '菜園休閒漁業區',
      PictureUrl2: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201143900852773.JPG',
      PictureDescription2: '菜園休閒漁業區',
      PictureUrl3: 'https://www.penghu-nsa.gov.tw/FileDownload/TravelInformation/Big/20230201143859696214.JPG',
      PictureDescription3: '菜園休閒漁業區',
    },
    Position: { PositionLon: 119.59529876708984, PositionLat: 23.55010986328125, GeoHash: 'wsjjcrntk' },
    Class1: '文化類',
    Level: '非古蹟',
    ParkingPosition: {},
    SrcUpdateTime: '2023-05-23T01:49:40+08:00',
    UpdateTime: '2023-05-23T02:56:42+08:00',
  },
]
